[
  {
    "id": 1,
    "headerImage": "https://www.zupimages.net/up/20/21/75p8.png",
    "title": "La Speed Week de Bonneville",
    "body": [
      {
        "isImage": false,
        "content": "Une désert salé parfaitement plat de 412 Km², peut-on espérer mieux pour faire de la vitesse ?<br/>C'est ce qu'a pensé W. D. Rishel en 1896 en imaginant des bolides foncer sur les Bonneville Salt Flats, ce grand désert salé de l'Utah ! Ainsi, dès le début du siècle dernier, des pilotes téméraires y allèrent de leurs records de vitesse... Aujourd'hui, on a réussi à y dépasser les 1200 Km/h, sur 4 roues ! <br/>Chaque année, la Speedweek s'y déroule. C'est une folle semaine où des pilotes viennent avec leur voiture préparée de A à Z pour tenter de dépasser les 300, 400 voir 500 Km/h... sur des voitures parfois dérivés de modèles de série ! Pas mal de catégories existent, mais le but est toujours le même sur cette piste de 19 Km de long: arriver à la vitesse maximale !"
      },
      {
        "isImage": true,
        "image": "https://zupimages.net/up/20/21/d67r.png"
      },
      {
        "isImage": false,
        "content": "On peut ainsi voir des Celica de plus de 600 chevaux, des hot rod des années 40 nourris au Nitrous, et finalement, n'importe quelle voiture entièrement préparée pour cet évènement... Voici plusieurs photos de ce qui s'y voit, chaque année au mois d'aout. De sacrés veinards ces américains !<br/>Cela prouve aussi que le mythe de la vitesse n'est pas mort !"
      }
    ]
  },
  {
    "id": 2,
    "headerImage": "https://carsception.fr/wp-content/uploads/2016/04/CarsCeption_World_Figure_8_race_Speedrome-6.jpg",
    "title": "World Figure 8",
    "body": [
      {
        "isImage": false,
        "content": "Le World Figure 8 est un championnat automobile historique aux Etats-Unis, il existe depuis plus de 40 ans. Ce championnat se déroule sur le mythique Speedrome d’Indianapolis, ancien circuit inchangé depuis 75 ans. Le Speedrome se situe à 20 kilomètres du fameux anneau de vitesse, l’Indianapolis Motor Speedway, la deuxième plus ancienne piste de compétition automobile du monde. Le circuit en 8 est 10 fois plus petit (400 mètres) et peut accueillir environ 1000 spectateurs contrairement aux 400 000 du Speedway.<br/>Une épreuve de Figure 8 se déroule en 75 tours, ce qui représente 25 minutes de course intense, d’acrobatie sur la piste. Le temps au tour est de 20 secondes et les pilotes se croisent à plus de 130 km/h toutes les 10 secondes, à chaque intersection des boucles du 8. De plus, aucune règle n’est définie, pas de priorité à droite ou de céder le passage, il faut juste espérer que les pilotes freinent. Autant dire que ces fous du volant doivent faire preuve d’attention, de réactivité et surtout de confiance aux autres pilotes pour éviter les collisions."
      },
      {
        "isImage": true,
        "image": "https://carsception.fr/wp-content/uploads/2016/05/CarsCeption_Wolrd_Figure_8_2016.jpg"
      },
      {
        "isImage": false,
        "content": "Concernant les bolides, chaque équipe construit manuellement ses voitures. Peu de contraintes au niveau de la construction sont imposées, il faut juste que le projectile soit équipé d’un bon gros V8. La carrosserie est libre, présence d’un arceau cage de sécurité et chaque voiture participant au Figure 8 est équipée d’un aileron arrière servant de panneau publicitaire.<br/>Examinons l’habitacle, celui-ci est spartiate, juste la place pour le pilote et son volant. La visibilité est très réduite, c’est à peine si l’on arrive à discerner les concurrents lors de la course, avec une plaque de plexiglas servant de pare-brise. Le public assiste à la course (environ 10€ la place), dans un esprit convivial, n’attendant qu’une chose, un impact au croisement ! Cette saison 2016, 23 pilotes ont pris place sur la ligne de départ du World Figure 8.<br/>A chaque course du championnat remportée le gagnant empoche 1000€, à peine de quoi payer l’essence et les pneus. Reste à savoir si le jeu en vaut la chandelle ?"
      }
    ]
  },
  {
    "id": 3,
    "headerImage": "https://massiliamagazine.files.wordpress.com/2019/05/20190517_103554gp-camion-19.jpg?w=1496",
    "title": "Grand Prix Camions du Castellet",
    "body": [
      {
        "isImage": false,
        "content": "Le 6e Grand Prix Camions du Castellet, co-organisé par FranceRoutes et le Circuit Paul Ricard, a lancé ce week-end de superbe manière la saison 2019 en Provence, dans une ambiance toujours festive dont le monde du transport a le secret. Et les trente concurrents en lice au départ des quatre manches du Championnat de France, au volant de leurs bêtes de plus de 5 tonnes et propulsées par 800 à 1200 chevaux, ne se sont pas fait de cadeaux sur le tracé de 3,8km. Pas plus, d’ailleurs, que ceux de la Lotus Cup Europe, ainsi que des Caterham Academy et Roadsport 420R sur le circuit de 5,8 km."
      },
      {
        "isImage": true,
        "image": "https://massiliamagazine.files.wordpress.com/2019/05/img_0304gp-camion-19.05.jpg?w=1496"
      },
      {
        "isImage": false,
        "content": "Un rendez-vous à nul autre pareil où se sont affrontés en quatre rounds 30 monstres de quelque 5,5 tonnes dotés de moteurs de 800 à 1200 chevaux pour les plus performants. Des bêtes de course bridées en vitesse maximale à 160km/h sur le Circuit Paul Ricard de 3,8km où le premier freinage s’est parfois avéré extrêmement remuant…<br/>Trois pilotes ont gravi la plus haute marche du podium, Anthony Janiec (Lion Truck Racing, MAN TGS) lors des courses 1 et 3, Thomas Robineau (Robineau Compétition, MAN TGX) s’est offert la course 2, et enfin le jeune loup Téo Calvet (Lion Truck Racing, MAN TGS) a ponctué le week-end en beauté pour le compte du Lion Truck Racing. Ils se sont partagé les lauriers du podium avec Yorick Montagne (Team Aravi Racing, Renault Premium) et le polonais Grégory Ostaszewski (Team 14, Renault Premium)."
      }
    ]
  },
  {
    "id": 4,
    "headerImage": "https://img.lemde.fr/2019/07/09/0/0/4512/3008/688/0/60/0/62409d5_UvLyOBijqm8nsLuwNMTvbdR2.JPG",
    "title": "La MB Race, course de VTT version ultra",
    "body": [
      {
        "isImage": false,
        "content": "C’est l’une des épreuves à vélo les plus difficiles au monde. 140 kilomètres et 7 000 mètres de dénivelé positif pour gravir des cols autour du Mont-Blanc… Notre journaliste a testé.<br/>Le réveil sonne à 4 h 30. Ça fait déjà une bonne demi-heure que je tourne dans mon lit. Il fait trop chaud et je ne suis vraiment pas serein. J’ai dû m’endormir vers minuit. Et je me demande déjà ce qui m’a pris. Pourquoi faire ça ? Pourquoi tenter de ­relever ce défi ?"
      },
      {
        "isImage": true,
        "image": "https://img.lemde.fr/2019/07/09/0/0/962/640/688/0/60/0/31d517b_AMGujRPhonOJc0ahbs4lHvAQ.jpg"
      },
      {
        "isImage": false,
        "content": "J’évite de me poser les questions qui fâchent si tôt le matin. Je me lève, je me prépare. J’aurai bien le temps de m’en vouloir pendant les onze, douze, treize, peut-être quatorze heures que je vais passer sur un vélo pour tenter d’aller au bout de la MB Race version ultra, la course de VTT sur une journée réputée pour être la plus difficile au monde. 140 kilomètres et 7 000 mètres de dénivelé positif pour gravir des cols autour du Mont-Blanc…<br/>Il y aura les meilleurs mondiaux, des amateurs un peu fêlés, des vaches avec des grosses cloches, et surtout des montées de plusieurs ­kilomètres et des descentes casse-gueule… et moi perdu dans les montagnes. <br/>A part ça, je ne sais pas à quoi m’attendre. Mais j’y vais. Je n’ai plus le choix.lheureusement, rien n'est éternel et cette réunion internationale vit aujourd'hui une époque difficile. Outre les importantes pluies de ces dernières années qui ont entrainé des coulées de boues sur une zone habituellement utilisée pour la course, les Salt Flats doivent composer avec une extraction minière trop importante."
      }
    ]
  },
  {
    "id": 5,
    "headerImage": "https://www.ostbelgien.eu/media/cache/3320_resized_1600_800_90_5975e12acb3a9_s_10_hill_climbing_schonberg.jpg",
    "title": "HillClimbing à Andlerr",
    "body": [
      {
        "isImage": false,
        "content": "C’est dans l’ancienne carrière du village d’Andler que les meilleures conditions sont réunies pour des courses de montées infernales à moto. C’est d’ailleurs le seul endroit en Belgique pour la discipline, et même si la montée ne fait que 100 mètres, la difficulté vient de la raideur de la pente à grimper. Des amateurs et des professionnels y reviennent chaque année pour s’affronter à la montée infernale „Hill Climbing“ à Schönberg.<br/>Cela commence par une montée abrupte qui, arrivée à 80 mètres, aboutit à une espèce de corniche sur un rocher. C’est là que les coureurs doivent encore plus s’accrocher pour conquérir la falaise. A ce niveau, la difficulté est extrême car la montée encore plus vertigineuse et le sol est rocailleux. Les candidats ont 4 essais et leurs 3 meilleurs résultats sont additionnés. Les décollages sont spectaculaires et le défi est tellement fou que très peu sont un jour arrivés tout en haut."
      },
      {
        "isImage": true,
        "image": "https://www.ostbelgien.eu/media/cache/3429_resized_1600_800_90_599e889567438_schoenberg_hillclimbing_07-c-robert_frauenkron.jpg"
      },
      {
        "isImage": false,
        "content": "Cet événement exceptionnel a lieu chaque année depuis l’année 2000 et les nombreux spectateurs viennent de toute l’Europe.<br/>En 2015, l’organisateur a ajouté une montée nocturne."
      }
    ]
  },
  {
    "id": 6,
    "headerImage": "https://www.lerepairedesmotards.com/img/actu/2018/competition/tourist-trophy-course-superbike-victoire-dunlop_hd.jpg",
    "title": "Le Tourist Trophy : La course en moto à plus de 300km/h",
    "body": [
      {
        "isImage": false,
        "content": "Epreuve fantasmatique s'il en est, le Tourist Trophy est un mythe motocycliste bien vivant. Depuis 1907, la course anime l'île de Man de fin mai à début juin, pour deux semaines de sport mécanique ultime. Sur un tracé définitivement posé depuis 1911 et au travers de différentes catégories (Superbike, Superstock, Supersport, Lightweight, Sidecar et 'Zero'/électrique), des pilotes se mesurent au long des 60 km de routes… à la poursuite du temps, sans autres limites que les leurs. Jugé tellement dangereux qu'il quitta le championnat du monde de vitesse en 1976, le Tourist Trophy est désormais un évènement à part, géré par le département du tourisme."
      },
      {
        "isImage": true,
        "image": "https://i.pinimg.com/originals/55/69/b5/5569b59f72115da28aaffc758c0b529a.jpg"
      },
      {
        "isImage": false,
        "content": "La philosophie du risque assumé est entérinée par tous, pilotes, équipes et spectateurs. C'est donc une course pleinement humaine, organisée tous les ans par les habitants, où le libre choix des participants forge un style et une ambiance sans équivalent à la Mountain Course."
      }
    ]
  }
]